[
  {
    "name": "战争与和平",
    "enName": "War and Peace",
    "author": "列夫·尼古拉耶维奇·托尔斯泰（俄）",
    "creativeTime": "1863-1869年",
    "briefIntro": "《战争与和平》是俄国作家列夫·尼古拉耶维奇·托尔斯泰的代表作品。文本以极其简洁的文字，卓越的、令人惊叹的心理分析，生动、鲜活地描绘了俄罗斯文学史上令人激动的一组人物形象。整部作品构思宏伟、气势奔腾，有力地展示出了俄罗斯历史上最壮丽的一页——1812年卫国战争，展示出了战争前后俄罗斯波澜壮阔的社会生活画卷。",
    "article": [
      "1805年，在拿破仑率兵征服欧洲之后，法国和俄国之间也发生了战争。可是在俄国上层社会，人们的生活依旧恬静悠闲，社交舞会照常举行。青年公爵安德烈·保尔康斯基把已有身孕的妻子交给退隐于领地“秃山”的父亲及妹妹玛丽娅之后，就担任库图佐夫将军的副官，向前线出发去了，他希望这次战争能为自己带来辉煌与荣耀。",
      "安德烈刚刚留学归来的好友皮埃尔·别祖霍夫，是莫斯科数一数二的资本家，是社交界的宠儿。居心叵测的监护人库拉金公爵看到这一点，便企图把美貌但品行不端的女儿爱伦嫁给他，结果计谋顺利达成，可这桩婚事实在不幸之至。同年11月，安德烈所属的俄军在奥斯特里茨之役战败。安德烈历尽种种艰难后回到秃山。是日夜晚，妻子莉沙正好产下一名男婴，但她却在分娩时死去了。安德烈陷入孤独和绝望中，他觉得自己的人生已告结束，便下定决心终老于领地。另一方面，婚后不久的皮埃尔发现妻子爱伦与好友多勃赫夫之间存在暖昧关系，为了保护自己的名声，他与多勃赫夫进行决斗。在幸运地击倒对方后，皮埃尔即与妻子分居，他也陷入了善恶和生死问题的困扰之中。不久，皮埃尔加入了共济会，得出了一套生活的哲学。他又怀着宽宏大量之心，接回了妻子。",
      "1807年2月，俄奥联军在埃尔劳与法军进行了一场残酷的鏖战，双方损失都很惨重。6月拿破仑与沙皇签署了和平协定，暂时的和平生活开始了。1809年春天，安德烈因贵族会之事而去拜托罗斯托夫公爵。在公爵家里，他立即为充满生命力、美丽动人的公爵的女儿娜塔莎所吸引，娜塔莎答应了他的求婚。但秃山老公爵认为她不够富有，年龄太小而加以反对。最后双方相约一年后成婚。不久，安德烈出国了。娜塔莎伤心地答应等待一年，却又无法忍受寂寞。她结识了爱伦的兄弟阿纳托尔。在他的诱惑下，两人决定私奔。至此，她与安德烈的婚约宣告无效。这对安德烈骄傲的性格是一次极其沉重的打击，为此他痛苦不堪。然而由于军务缠身，他对此事又渐渐淡忘了。",
      "1812年，拿破仑率先撕毁原来的和平协定，指挥军队跨过涅曼河，俄法两国再度交战，年迈的库图佐夫将军决心阻止法军继续向前推进，但由于战术失误和其他原因，并未使俄军毕其功于一役。战役还不断进行着，双方损失都很惨重。最后，俄法军队在博罗狄诺展开了一场异常激烈的争夺战。显然，这是俄军所进行的最糟糕的战役。库图佐夫不得不痛心地宣布军队无力保卫莫斯科，拿破仑则作为胜利者进抵又一座空城。安德烈在博罗狄诺战役中身负重伤。罗斯托夫家将原本用来搬运家产的马车，改派去运送伤兵。娜塔莎意外地在伤员中发现了奄奄一息的安德烈。她向他谢罪，并精心地看护他。彼此间又旧情重萌，但为时已晚。安德烈伤口恶化，不久即在睡梦中逝去。",
      "皮埃尔留在莫斯科，决意做一名民族英雄。他化装成农夫，想伺机刺杀拿破仑，但在解救一位遭受法国士兵凌辱的俄国妇女时，他被捕成为俘虏。皮埃尔的妻子爱伦在战火中仍然难以抑止自己的放荡行为，最后，因误食堕胎药而死亡。拿破仑的军队在空城莫斯科完全分崩离析，他疲劳地等待着，寄希望于沙皇要求他签订和平协定。但是这一天迟迟不来，他只好放弃莫斯科回师法国。在通往斯摩梭斯克的途中，法军彻底瓦解，成为一群落荒而逃、恣意抢掠的乌合之众。在哥萨克人的不断骚扰下，大量俄国战俘被解救，皮埃尔也重获自由。俄国终于赢得了战争的胜利。",
      "皮埃尔又回到了莫斯科，恢复了同罗斯托夫和保尔康斯基一家的友谊。娜塔莎吸引了他，而他也突然意识到娜塔莎已长大成人。于是时机一成熟，他就恭请她父母同意他们的婚事。与此同时，娜塔莎之兄尼古拉也正在考虑娶安德烈之妹玛丽娅为妻。皮埃尔与娜塔莎结为伉俪，生活幸福。这位曾经单纯而轻浮的女子变成了一个勤劳能干的妻子。他们结婚8年后，养育了4个可爱聪敏的孩子。娜塔莎完全把自己的一切献给了丈夫和孩子们。他们发现彼此的生活实现了他们过去的梦想。尼古拉虽然无法完全肯定自己对玛丽娅的爱，却懂得这桩婚事明智适宜。他们收养了安德烈的儿子尼古路什卡，生活也十分快乐幸福。"
    ],
    "src": "bookweb/static/img/战争与和平封面.jpeg"
  },
  {
    "name": "傲慢与偏见",
    "enName": "Pride and Prejudice",
    "author": "简·奥斯汀（英）",
    "creativeTime": "1813年",
    "briefIntro": "《傲慢与偏见》（Pride and Prejudice）是英国女小说家简·奥斯汀的代表作。小说讲述了乡绅之女伊丽莎白·班内特的爱情故事。这部作品以日常生活为素材，以反当时社会上流行的感伤小说的内容和矫揉造作的写作方法，生动地反映了18世纪末到19世纪初处于保守和闭塞状态下的英国乡镇生活和世态人情。并多次被改编成电影和电视剧。",
    "article": [
      "小乡绅班纳特有五个待嫁闺中的千金，班纳特太太整天操心着为女儿们物色称心如意的丈夫。新来的邻居宾利（Bingley）是个有钱的单身汉，他立即成了班纳特太太追猎的目标。在一次舞会上，宾利对班纳特家的大女儿简（Jane）一见钟情，班纳特太太为此欣喜若狂。",
      "参加舞会的还有宾利的好友达西（Darcy）。他仪表堂堂，非常富有，收入是宾利的数倍，许多姑娘纷纷向他投去羡慕的目光；但他非常骄傲，认为她们都不配做他的舞伴，其中包括简的妹妹伊丽莎白（Elizabeth）。达西（Darcy）对宾利说，她（伊丽莎白）长的可以“容忍”，但还没到能引起他兴趣的程度。伊丽莎白自尊心很强，决定不去理睬这个傲慢的家伙。可是不久，达西对她活泼可爱的举止产生了好感，在另一次舞会上主动请她同舞，伊丽莎白同意和达西跳一支舞，达西由此而逐渐对伊丽莎白改变了看法。",
      "宾利的妹妹卡罗琳（Caroline）一心想嫁给达西，而达西对她十分冷漠。她发现达西对伊丽莎白有好感后，怒火心烧，决意从中阻挠。达西虽然欣赏伊丽莎白，但却无法忍受她的母亲以及妹妹们粗俗、无礼的举止，担心简并非是钟情于宾利，便劝说宾利放弃娶简。在妹妹和好友达西的劝说下，宾利不辞而别，去了伦敦，但简对他还是一片深情。",
      "班纳特先生没有儿子，根据当时法律，班纳特家的财产是只能由男性继承的（注：当时英国女儿可以继承财产，但班纳特家的财产较特殊，详见：“限定继承权”）而班纳特家的女儿们仅仅只能得到五千英镑作为嫁妆，因此他的家产将由远亲柯林斯（Collins）继承。柯林斯古板平庸又善于谄媚奉承，依靠权势当上了牧师。他向伊丽莎白求婚，遭拒绝后，马上与她的密友夏洛特（Charlotte）结婚，这也给伊丽莎白带来不少烦恼。",
      "附近小镇的民团联队里有个英俊潇洒的青年军官威克汉姆（Wickham），人人都夸他，伊丽莎白也对他产生了好感。一天，他对伊丽莎白说，他父亲是达西家的总管，达西的父亲曾在遗嘱中建议达西给他一笔财产，从而体面地成为一名神职人员，而这笔财产却被达西吞没了。（其实是威克汉姆自己把那笔遗产挥霍殆尽，还企图勾引达西的妹妹乔治安娜私奔。）伊丽莎白听后，对达西更加反感。",
      "柯林斯夫妇请伊丽莎白去他们家作客，伊丽莎白在那里遇到达西的姨妈凯瑟琳（Catherine）夫人，并且被邀去她的罗辛斯山庄做客。不久，又见到了来那里过复活节的达西。达西无法抑制自己对伊丽莎白的爱慕之情，向她求婚，但态度还是那么傲慢，加之伊丽莎白之前便对他有严重偏见，便坚决地谢绝了他的求婚。这一打击使达西第一次认识到骄傲自负所带来的恶果，他痛苦地离开了她，临走前留下一封长信作了几点解释：他承认宾利不辞而别是他促使的，原因是他不满班纳特太太和班纳特小姐们的轻浮和鄙俗（不包括简和伊丽莎白），并且认为简并没有真正钟情于宾利；威克汉姆说的却全是谎言，事实是威克汉姆自己把那笔遗产挥霍殆尽，还企图勾引达西的妹妹乔治安娜私奔。伊丽莎白读信后十分后悔，既对错怪达西感到内疚，又为母亲和妹妹的行为羞愧。",
      "第二年夏天，伊丽莎白随舅父母来到达西的庄园彭伯里，在管家的门口了解到达西在当地很受人们尊敬，而且对他妹妹乔治安娜非常爱护。伊丽莎白在树林中偶遇刚到家的达西，发现他的态度大大改观，对她的舅父母彬彬有礼，渐渐地她对他的偏见消除了。正当其时，伊丽莎白接到家信，说小妹莉迪亚（Lydia）随身负累累赌债的威克汉姆私奔了。这种家丑使伊丽莎白非常难堪，以为达西会更瞧不起自己。但事实出乎她的意料，达西得知上述消息以后，便想办法替她解决了难题——不仅替威克汉姆还清赌债，还给了他一笔巨款，让他与莉迪亚完婚。自此以后，伊丽莎白往日对达西的种种偏见统统化为真诚之爱。",
      "宾利和简经过一番周折，言归于好，一对情人沉浸在欢乐之中。而一心想让自己的女儿嫁给达西的凯瑟琳夫人匆匆赶来，蛮横地要伊丽莎白保证不与达西结婚。伊丽莎白对这一无理要求断然拒绝。此事传到达西耳中。他知道伊丽莎白已经改变了对自己的看法（他日后对伊丽莎白表白：You are too generous to trifle with me，你为人太真诚大方，不会以此来愚弄我），诚恳地再次向她求婚。到此，一对曾因傲慢和偏见而延搁婚事的有情人终成眷属。"
    ],
    "src": "bookweb/static/img/傲慢与偏见封面.jpeg"
  },
  {
    "name": "复活",
    "enName": "Воскресение",
    "author": "列夫·尼古拉耶维奇·托尔斯泰（俄）",
    "creativeTime": "1899年",
    "briefIntro": "《复活》是托尔斯泰最后一部长篇小说，是作家一生探索和思想的总结，被誉为俄国批判现实主义发展的高峰。小说通过玛丝洛娃的苦难遭遇和聂赫留朵夫的上诉经过，广泛而深刻地抨击了法庭、监狱、官僚机关的腐败、黑暗，揭露了封建统治阶级骄奢淫逸的生活和反动官吏的残暴昏庸、毫无人性，撕下了官办教会的伪善面纱，反映了农村的破产和农民的极端贫困，勾画了一幅已经走到崩溃边缘的农奴制俄国的社会图画。《复活》多次被中国教育部列为中学生推荐读物。",
    "article": [
      "德米特里·伊万诺维奇·聂赫留朵夫公爵一次偶然的机会作为陪审员参加审理一个毒死人的命案。不料，从妓女玛丝洛娃具有特色的眼神中认出原来她是他青年时代热恋过的卡秋莎。于是往象一幕幕展现在聂赫留朵夫眼前：当时他还是一个大学生，暑期住在姑妈的庄园里写论文。他善良，热情，充满理想，热衷于西方进步思想，并爱上了姑妈家的养女兼婢女卡秋莎。他们一起玩耍谈天，感情纯洁无瑕。三年后，聂赫留朵夫大学毕业，进了近卫军团，路过姑妈庄园，再次见到了卡秋莎。在复活节的庄严气氛中，他看着身穿雪白连衣裙的卡秋莎的苗条身材，她那泛起红晕的脸蛋和那双略带斜眼的乌黑发亮的眼睛，再次体验了纯洁的爱情之乐。但是，这以后，世俗观念和情欲占了上风，在临行前他占有了卡秋莎，并抛弃了她。后来听说她堕落了，也就彻底把她忘却。他意识到自己的罪过，良心受到谴责，但又怕被玛丝洛娃认出当场出丑，内心非常紧张，思绪纷乱。其他法官、陪审员也都心不在焉，空发议论，结果错判玛丝洛娃流放西伯利亚服苦役四年。等聂赫留朵夫搞清楚他们失职造成的后果，看到玛丝洛娃被宣判后失声痛哭、大呼冤枉的惨状，他决心找庭长、律师设法补救。律师告诉他应该上诉。",
      "聂赫留朵夫怀着复杂激动的心情按约去米西（被认为是他的未婚妻）家赴宴。本来这里的豪华气派和高雅氛围常常使他感到安逸舒适。但今天他仿佛看透了每个人的本质，觉得样样可厌：柯尔查庚将军粗鲁得意；米西急于嫁人；公爵夫人装腔作势。他借故提前辞别。",
      "回到家中他开始反省，进行“灵魂净化”，发现他自己和周围的人都是“又可耻，又可憎”。母亲生前的行为；他和贵族长妻子的暖昧关系；他反对土地私有，却又继承母亲的田庄以供挥霍；这一切都是在对卡秋莎犯下罪行以后发生的。他决定改变全部生活，第二天就向管家宣布：收拾好东西，辞退仆役，搬出这座大房子。",
      "聂赫留朵夫到监狱探望玛丝洛娃，向她问起他们的孩子，她开始很惊奇，但又不愿触动创伤，只简单对答几句，把他当作可利用的男人，向他要十卢布烟酒钱以麻醉自己，第二次聂赫留朵夫又去探监并表示要赎罪，甚至要和她结婚。这时卡秋莎发出了悲愤的指责：“你今世利用我作乐，来世还想利用我来拯救你自己！”后来聂赫留朵夫帮助她的狱友，改善她的处境，她也戒烟戒酒，努力学好。",
      "聂赫留朵夫分散土地，奔走于彼得堡上层，结果上诉仍被驳回，他只好向皇帝请愿，立即回莫斯科准备随卡秋莎去西伯利亚。途中卡秋莎深受政治犯高尚情操的感染，原谅了聂赫留朵夫，为了他的幸福，同意与尊重她体贴她的西蒙松结合。聂赫留朵夫也从《圣经》中得到“人不但不可恨仇敌，而要爱仇敌”的启示。"
    ],
    "src": "bookweb/static/img/复活封面.jpeg"
  },
  {
    "name": "呼啸山庄",
    "enName": "Wuthering Heights",
    "author": "艾米莉·勃朗特（英）",
    "creativeTime": "1847年",
    "briefIntro": "小说描写吉卜赛弃儿希斯克利夫被山庄老主人收养后，因受辱和恋爱不遂．外出致富。回来后对与其女友凯瑟琳结婚的地主林顿及其子女进行报复的故事。全篇充满强烈的反压迫、争幸福的斗争精神，又始终笼罩着离奇、紧张的浪漫气氛。此作品多次被改编成电影作品。",
    "article": [
      "英格兰北部，有一座几乎与世隔绝的“呼啸山庄”。主人恩肖收养了一个弃儿．取名希斯克利夫．让他与自己的儿女辛德雷和凯瑟琳一起生活。希斯克利夫与凯瑟琳朝夕相处并萌发了爱情，但辛德雷十分憎恶他。老恩肖死后，普德雷不仅禁止希斯克利夫与凯瑟琳接触，还对他百般虐待和侮辱 这加剧了希斯克利夫对辛德雷的怨恨，也加深了他对凯瑟琳的爱。",
      "一天，希斯克利夫与凯瑟琳秘密外出，认识了邻近的画眉田庄的小主人埃德加·林顿。这个貌似温文尔雅的富家子弟倾慕凯瑟琳的美貌，向她求婚，天真幼稚的凯瑟琳同意嫁给林顿。希斯克利夫知道凯瑟琳出嫁的消息，痛不欲生，愤然出走。",
      "数年之后，衣锦还乡的希斯克利夫要向辛德雷和林顿进行报复。辛德雷是个生活放荡的纨绔子弟，酗酒、赌博，肆意挥霍家产，终至穷困潦倒。连剩下的家产都抵押给了希斯克利夫，并沦为他的奴仆。希斯克利夫经常拜访画眉田庄，林顿的妹妹伊莎贝拉对他倾心不已，最后随他私奔。但希斯克利夫把她囚禁在呼啸山庄并折磨她，以发泄自己强烈的怨愤。",
      "凯瑟琳嫁给林顿以后，看清了丈夫伪善的面目，内心十分悔恨。希斯克利夫的衣锦荣归，更使她悲愧交加。绝望中她病倒了，并很快就死去了，留下一个早产的女婴——凯蒂。",
      "伊莎贝拉趁乱逃了出来，来到伦敦郊外，不久生了一个男孩，取名林顿·希斯克利夫。辛德雷在凯瑟琳死后不到半年便酗酒而死，而他的儿子哈里顿落入希斯克利夫的掌心，希斯克利夫在孩子身上进一步实施报复，12年后，伊莎贝拉病死他乡，希斯克利夫接回儿子，但却非常厌恶他。",
      "希斯克利夫趁林顿病危之际，将凯蒂接来，并强迫她与儿子结婚。几天后，林顿死去，希斯克利夫又成了画眉田庄的主人。小希斯克利夫婚后不久也悄然死去。",
      "这时，哈里顿已经23岁了，尽管被剥夺了受教育的权利，缺乏人间的温暖，但他敦厚忠实，风度翩翩。凯蒂对他产生了爱情。这让希斯克利夫大为恼怒，他决心拆散这对恋人。然而，当他再仔细观察他们时，昔日的凯瑟琳和他相爱时的情景浮现眼前。此时此刻，他心头的恨消退了，爱复活了，他不忍心再报复。他要去寻找凯瑟琳。在一个风雪之夜，他呼唤着凯瑟琳的名字，离开了人世。"
    ],
    "src": "bookweb/static/img/呼啸山庄封面.jpeg"
  },
  {
    "name": "简·爱",
    "enName": "Jane Eyre",
    "author": "夏洛蒂·勃朗特（英）",
    "creativeTime": "1847年",
    "briefIntro": "《简·爱》（Jane Eyre）是英国女作家夏洛蒂·勃朗特创作的长篇小说，是一部具有自传色彩的作品。作品讲述一位从小变成孤儿的英国女子在各种磨难中不断追求自由与尊严，坚持自我，最终获得幸福的故事。小说引人入胜地展示了男女主人公曲折起伏的爱情经历，歌颂了摆脱一切旧习俗和偏见，成功塑造了一个敢于反抗，敢于争取自由和平等地位的妇女形象。",
    "article": [
      "简·爱是个孤女，她出生于一个穷牧师家庭。不久父母相继去世。幼小的简·爱寄养在舅父母家里。舅父里德先生去世后，简·爱过了10年倍受尽歧视和虐待的生活。舅母把她视作眼中钉，并把她和自己的孩子隔离开来，从此，她与舅母的对抗更加公开和坚决了，简被送进了罗沃德孤儿院。",
      "孤儿院教规严厉，生活艰苦，院长是个冷酷的伪君子。简·爱在孤儿院继续受到精神和肉体上的摧残。由于恶劣的生活条件，孤儿院经常有孩子病死，她最好的朋友海伦患肺结核去世。海伦去世后也使孤儿院有了大的改善。简·爱在新的环境下接受了六年的教育，并在这所学校任教两年。由于谭波尔儿小姐的离开，简·爱厌倦了孤儿院里的生活，登广告谋求家庭教师的职业。桑菲尔德庄园的女管家聘用了她。庄园的男主人罗切斯特经常在外旅行，她的学生是一个不到10岁的女孩阿黛拉·瓦朗，罗切斯特是她的保护人。",
      "一天黄昏，简·爱外出散步，邂逅刚从国外归来的主人，这是他们第一次见面。以后她发现她的主人是个性格忧郁、喜怒无常的人，对她的态度也是时好时坏。整幢房子沉郁空旷，有时还会听到一种令人毛骨悚然的奇怪笑声。一天，简·爱在睡梦中被这种笑声惊醒，发现罗切斯特的房间着了火，简·爱叫醒他并帮助他扑灭了火。",
      "罗切斯特回来后经常举行家宴。在一次家宴上向一位名叫英格拉姆的漂亮小姐大献殷勤，简·爱被召进客厅，却受到布兰奇母女的冷遇，她忍受屈辱，离开客厅。此时，她已经爱上了罗切斯特。其实罗切斯特也已爱上简·爱，他只是想试探简·爱对自己的爱情。当他向简·爱求婚时，她答应了他。",
      "在婚礼前夜，简·爱在朦胧中看到一个面目可憎的女人，在镜前披戴她的婚纱。第二天，当婚礼在教堂悄然进行时，突然有人出证：罗切斯特先生15年前已经结婚。他的妻子原来就是那个被关在三楼密室里的疯女人。法律阻碍了他们的爱情，使两人陷入深深的痛苦之中。在一个凄风苦雨之夜，简·爱离开了罗切斯特。在寻找新的生活出路的途中，简·爱风餐露宿，沿途乞讨，历尽磨难，最后在泽地房被牧师圣·约翰收留，并在当地一所小学校任教。不久，简·爱得知叔父去世并给她留下一笔遗产，同时还发现圣·约翰是她的表兄，简·爱决定将财产平分。圣·约翰是个狂热的教徒，打算去印度传教。他请求简·爱嫁给他并和他同去印度，但理由只是简·爱适合做一位传教士的妻子。简·爱拒绝了他，并决定再看看罗切斯特。她回到桑菲尔德庄园，那座宅子已成废墟，疯女人放火后坠楼身亡，罗切斯特也受伤致残。简·爱找到他并大受震动，最终和他结了婚，得到了自己理想的幸福生活。"
    ],
    "src": "bookweb/static/img/简·爱封面.jpeg"
  },
  {
    "name": "笨蛋、测验、召唤兽",
    "enName": "バカとテストと召喚獣",
    "author": "井上坚二（日）",
    "creativeTime": "2007年",
    "briefIntro": "《笨蛋、测验、召唤兽》（バカとテストと召唤獣）是由日本轻小说作家井上坚二著作、插画家叶贺唯负责插画的轻小说。故事以文月学园为舞台，由各富个性、全力拼搏的角色和可爱的召唤兽们，为那些对文字苦手的粉丝们献上一幕更直观的欢乐学园爱情剧。本作的一大看点在于想像力丰富的笨蛋们的思考方式，被排在最落后班级的学员们究竟能努力到什么程度呢？",
    "article": [
      "“全员拿起笔来！”——笨蛋与美少女们的测试与召唤战争！？文月学园采用根据科学、偶然性和神秘学所开发的“测验召唤系统”，让感叹学历低落的学生之间掀起了一股新的风潮。在这所依照分班考试的成绩严格实行分班的学园里，男主角吉井明久自信满满地等待着测验结果，结果却被分到最差的班级F班！同时，考试坐在明久身边的姬路瑞希因病患发作，优异的成绩作废，同样被分到F班。明久为了改善瑞希的学习环境，只能尽用班级之间的测验召唤战争提升设备。",
      "为了改善现状，以F班的代表坂本雄二为契机，以召唤兽来战斗的战争开始了。不过这次想抢夺设备先进班级教室使用权的战争是一个危险的赌注，一旦再次失败，留给他们的待遇就只有使用装过桔子的箱子当课桌蹲着上课了……"
    ],
    "src": "bookweb/static/img/笨蛋、测验、召唤兽封面.jpeg"
  },
  {
    "name": "丹特丽安的书架",
    "enName": "ダンタリアンの書架",
    "author": "三云岳斗（日）",
    "creativeTime": "2008年",
    "briefIntro": "《丹特丽安的书架》（ダンタリアンの书架）是日本作家三云岳斗所作、G Yusuke负责插画的轻小说作品。2008年4月开始连载于The Sneaker杂志，小说第一卷于2008年11月出版，小说发行8卷，改编漫画《丹特丽安的书架》3卷和《丹特丽安的书架 妲丽安DAYS》2卷。改编的动画已于2011年7月15日放送。由于作者与出版社产生纠纷，目前已经停止更新。",
    "article": [
      "此作品是将2008年10月，针对杂志《The Sneaker》连载中的系列作品梢作增减修正之后，再加上一些新的内容所编辑而成。作者自己认为成品的氛围和杂志连载的内容有些许不同。",
      "而序言中也写到了，这个作品是被叫做“幻书”的，围绕着架空的书籍而编写的奇幻类小说。本作是以1919年至1920年的英吉利近郊为背景。故事的时间设定，地点的设定，或多让读者感受到一些现实的成分，但那些时间与地点未必与我们所在的现实世界相同。",
      "修伊从曾用全领地的一半换取一本稀有书的收书狂祖父处，继承了古老的宅邸以及其所有的藏书。条件只有一个——要他继承“书架”。",
      "为整理遗物而造访宅邸的修伊在充斥着书本的地下室内，遇见了静静地读着书的少女。",
      "穿着漆黒的裙子，胸前挂着巨锁的少女丹特丽安，她正是通往藏有禁断“幻书”的“丹特丽安的书架”的入口，储藏着恶魔智慧的门扉。"
    ],
    "src": "bookweb/static/img/丹特丽安的书架封面.jpeg"
  },
  {
    "name": "刀剑神域",
    "enName": "ソードアート・オンライン",
    "author": "川原砾（日）",
    "creativeTime": "2009年",
    "briefIntro": "主角桐谷和人是使用世界首款完全潜行游戏“刀剑神域（Sword Art Online）”的玩家。曾经很幸运的参与过封闭测试，并买下正式版的和人，正准备体验游戏的第一次正式营运。但在登入后不久，和人发现“登出”指令竟然消失，而与此同时自称是SAO游戏设计者“茅场晶彦”的人说：“无法完成攻略就无法离开游戏，只有打倒位于“艾恩葛朗特”顶楼，第100层的头目－达成“完全攻略”才是离开这个世界唯一的方法。并且，在游戏内GAME OVER或是尝试脱下NERvGear，玩家会立刻被NERvGear发出的高频率微波破坏脑部而死亡。”唯有接受这个矛盾事实的人，才能够存活下去。",
    "article": [
      "“这虽然是游戏，但可不是闹着玩的。”——“刀剑神域（Sword Art Online）”设计者茅场晶彦。",
      "主角桐谷和人是使用世界首款完全潜行游戏“刀剑神域（Sword Art Online）”的玩家。曾经很幸运的参与过封闭测试，并买下正式版的和人，正准备体验游戏的第一次正式营运。但在登入后不久，和人发现“登出”指令竟然消失，而与此同时自称是SAO游戏设计者“茅场晶彦”的人说：“无法完成攻略就无法离开游戏，只有打倒位于“艾恩葛朗特”顶楼，第100层的头目－达成“完全攻略”才是离开这个世界唯一的方法。并且，在游戏内GAME OVER或是尝试脱下NERvGear，玩家会立刻被NERvGear发出的高频率微波破坏脑部而死亡。”唯有接受这个矛盾事实的人，才能够存活下去。",
      "自己也被卷入其中的桐人，在游戏的舞台——巨大浮游城堡“艾恩葛朗特”里，以不与人组队的独行剑士身份，逐渐崭露头角，并获得“黑色剑士”的称号。桐人以完全攻略的条件——到达城堡最上层为目标，持续进行严酷且漫长的冒险，在这期间他邂逅了女性细剑使——“闪光”亚丝娜，以及公会“血盟骑士团团长”希兹克利夫，他的命运也一步步产生了巨大的变化。桐人能否从游戏里全身而退……"
    ],
    "src": "bookweb/static/img/刀剑神域封面.jpeg"
  }
]
